Repository: whatiskadudoing/claudeapp
Catalog: App/Localizable.xcstrings
Source language: en
Languages: es, pt_br

# accessibility.burnRate.high
source: Consumption rate: high, heavy usage
es: Tasa de consumo: alta, uso intenso
pt_br: Taxa de consumo: alta, uso intenso

# accessibility.burnRate.low
source: Consumption rate: low, sustainable pace
es: Tasa de consumo: baja, ritmo sostenible
pt_br: Taxa de consumo: baixa, ritmo sustentável

# accessibility.burnRate.medium
source: Consumption rate: medium, moderate usage
es: Tasa de consumo: media, uso moderado
pt_br: Taxa de consumo: média, uso moderado

# accessibility.burnRate.veryHigh
source: Consumption rate: very high, will exhaust quickly
es: Tasa de consumo: muy alta, se agotará rápidamente
pt_br: Taxa de consumo: muito alta, vai esgotar rapidamente

# accessibility.capacityFull %@
source: %@ limit reached
es: Límite de %@ alcanzado
pt_br: Limite de %@ atingido

# accessibility.closeSettings
source: Close settings
es: Cerrar configuración
pt_br: Fechar configurações

# accessibility.loading
source: Loading usage data, please wait
es: Cargando datos de uso, por favor espere
pt_br: Carregando dados de uso, aguarde

# accessibility.menuBar.approachingLimit
source: , warning: approaching limit
es: , advertencia: acercándose al límite
pt_br: , aviso: aproximando do limite

# accessibility.menuBar.hint
source: Click to view usage details
es: Clic para ver detalles de uso
pt_br: Clique para ver detalhes de uso

# accessibility.menuBar.limitReached
source: , warning: usage limit reached
es: , advertencia: límite de uso alcanzado
pt_br: , aviso: limite de uso atingido

# accessibility.menuBar.loading
source: , loading
es: , cargando
pt_br: , carregando

# accessibility.menuBar.noData
source: , no data available
es: , sin datos disponibles
pt_br: , sem dados disponíveis

# accessibility.menuBar.statusCritical
source: , status critical
es: , estado crítico
pt_br: , estado crítico

# accessibility.menuBar.statusSafe
source: , status safe
es: , estado seguro
pt_br: , estado seguro

# accessibility.menuBar.statusWarning
source: , status warning
es: , estado de advertencia
pt_br: , estado de aviso

# accessibility.menuBar.usage %lld
source: , usage at %lld percent
es: , uso al %lld por ciento
pt_br: , uso em %lld por cento

# accessibility.noUsageData
source: No usage data available
es: Sin datos de uso disponibles
pt_br: Nenhum dado de uso disponível

# accessibility.openSettings
source: Open settings
es: Abrir configuración
pt_br: Abrir configurações

# accessibility.powerState.idle
source: System idle, reduced refresh rate
es: Sistema inactivo, tasa de actualización reducida
pt_br: Sistema ocioso, taxa de atualização reduzida

# accessibility.powerState.onBattery
source: On battery power, conserving energy
es: Funcionando con batería, ahorrando energía
pt_br: Usando bateria, economizando energia

# accessibility.progressBar.resets %@
source: resets %@
es: se reinicia %@
pt_br: reinicia %@

# accessibility.progressBar.timeToExhaustion %@
source: approximately %@ until limit
es: aproximadamente %@ hasta el límite
pt_br: aproximadamente %@ até o limite

# accessibility.progressBar.value %lld
source: %lld percent
es: %lld por ciento
pt_br: %lld por cento

# accessibility.quitApp
source: Quit ClaudeApp
es: Salir de ClaudeApp
pt_br: Encerrar ClaudeApp

# accessibility.refresh
source: Refresh usage data
es: Actualizar datos de uso
pt_br: Atualizar dados de uso

# accessibility.refreshComplete
source: Refresh complete
es: Actualización completa
pt_br: Atualização concluída

# accessibility.refreshFailed
source: Refresh failed, try again
es: Error al actualizar, intente de nuevo
pt_br: Falha na atualização, tente novamente

# accessibility.refreshing
source: Refreshing, please wait
es: Actualizando, por favor espere
pt_br: Atualizando, aguarde

# accessibility.resetComplete
source: Usage limit has reset. Full capacity available.
es: El límite de uso se ha reiniciado. Capacidad total disponible.
pt_br: Limite de uso reiniciado. Capacidade total disponível.

# accessibility.retryLoad
source: Try again to load usage data
es: Intentar de nuevo cargar datos de uso
pt_br: Tentar novamente carregar dados de uso

# accessibility.retryRefresh
source: Retry refresh
es: Reintentar actualización
pt_br: Tentar atualizar novamente

# accessibility.staleWarning
source: Warning: data may be stale
es: Advertencia: los datos pueden estar desactualizados
pt_br: Aviso: dados podem estar desatualizados

# accessibility.unableToRefresh %@
source: Warning: Unable to refresh, %@
es: Advertencia: No se pudo actualizar, %@
pt_br: Aviso: Não foi possível atualizar, %@

# accessibility.usageUpdated
source: Usage data updated
es: Datos de uso actualizados
pt_br: Dados de uso atualizados

# accessibility.warningThreshold %lld
source: Warning: usage at %lld percent
es: Advertencia: uso al %lld por ciento
pt_br: Aviso: uso em %lld por cento

# button.checkForUpdates
source: Check for Updates
es: Buscar Actualizaciones
pt_br: Verificar Atualizações

# button.download
source: Download
es: Descargar
pt_br: Baixar

# button.openSystemSettings
source: Open System Settings
es: Abrir Configuración del Sistema
pt_br: Abrir Ajustes do Sistema

# button.quit
source: Quit
es: Salir
pt_br: Encerrar

# button.refresh
source: Refresh
es: Actualizar
pt_br: Atualizar

# button.retry
source: Retry
es: Reintentar
pt_br: Tentar Novamente

# button.tryAgain
source: Try Again
es: Intentar de Nuevo
pt_br: Tentar Novamente

# burnRate.high
source: High
es: Alto
pt_br: Alto

# burnRate.low
source: Low
es: Bajo
pt_br: Baixo

# burnRate.veryHigh
source: V.High
es: M.Alto
pt_br: M.Alto

# error.authRequired
source: Authentication required
es: Autenticación requerida
pt_br: Autenticação necessária

# error.connectionError
source: Connection Error
es: Error de Conexión
pt_br: Erro de Conexão

# error.connectionIssue
source: Connection issue
es: Problema de conexión
pt_br: Problema de conexão

# error.dataFormatError
source: Data format error
es: Error en el formato de datos
pt_br: Erro no formato dos dados

# error.keychainError
source: Keychain error
es: Error del Llavero
pt_br: Erro nas Chaves

# error.notAuthenticated.message
source: Run `claude login` in terminal to connect
es: Ejecute `claude login` en la terminal para conectar
pt_br: Execute `claude login` no terminal para conectar

# error.notAuthenticated.title
source: Claude Code not found
es: Claude Code no encontrado
pt_br: Claude Code não encontrado

# error.rateLimited
source: Rate Limited
es: Límite de Solicitudes
pt_br: Limite de Requisições

# error.rateLimited.reason %lld
source: Rate limited (%llds)
es: Límite de solicitudes (%llds)
pt_br: Limite de requisições (%llds)

# error.rateLimited.wait %lld
source: Please wait %lld seconds
es: Por favor espere %lld segundos
pt_br: Aguarde %lld segundos

# error.serverError %lld
source: Server error (%lld)
es: Error del servidor (%lld)
pt_br: Erro do servidor (%lld)

# error.unableToLoad
source: Unable to load data
es: No se pudieron cargar los datos
pt_br: Não foi possível carregar os dados

# error.unableToRefresh
source: Unable to refresh
es: No se pudo actualizar
pt_br: Não foi possível atualizar

# notification.capacityFull.body %@
source: %@ limit reached
es: Límite de %@ alcanzado
pt_br: Limite de %@ atingido

# notification.capacityFull.title
source: Claude Capacity Full
es: Capacidad de Claude Agotada
pt_br: Capacidade do Claude Esgotada

# notification.resetComplete.body
source: Your weekly limit has reset. Full capacity available.
es: Su límite semanal se ha reiniciado. Capacidad total disponible.
pt_br: Seu limite semanal foi reiniciado. Capacidade total disponível.

# notification.resetComplete.title
source: Usage Reset Complete
es: Reinicio de Uso Completado
pt_br: Reinício de Uso Concluído

# notification.warning.body %@ %lld
source: %@ at %lld%%
es: %@ al %lld%%
pt_br: %@ em %lld%%

# notification.warning.title
source: Claude Usage Warning
es: Advertencia de Uso de Claude
pt_br: Aviso de Uso do Claude

# percentageSource.highest
source: Highest %
es: Mayor %
pt_br: Maior %

# percentageSource.opus
source: Weekly (Opus)
es: Semanal (Opus)
pt_br: Semanal (Opus)

# percentageSource.session
source: Current Session
es: Sesión Actual
pt_br: Sessão Atual

# percentageSource.sonnet
source: Weekly (Sonnet)
es: Semanal (Sonnet)
pt_br: Semanal (Sonnet)

# percentageSource.weekly
source: Weekly (All Models)
es: Semanal (Todos los Modelos)
pt_br: Semanal (Todos os Modelos)

# settings.about
source: About
es: Acerca de
pt_br: Sobre

# settings.about.description
source: Monitor your Claude usage
es: Monitorea tu uso de Claude
pt_br: Monitore seu uso do Claude

# settings.display
source: Display
es: Pantalla
pt_br: Exibição

# settings.display.percentageSource
source: Percentage Source
es: Origen del Porcentaje
pt_br: Origem da Porcentagem

# settings.display.showPercentage
source: Show Percentage
es: Mostrar Porcentaje
pt_br: Mostrar Porcentagem

# settings.display.showPlanBadge
source: Show Plan Badge
es: Mostrar Insignia del Plan
pt_br: Mostrar Selo do Plano

# settings.display.showPlanBadge.subtitle
source: Display Pro, Max 5x, or Max 20x
es: Mostrar Pro, Max 5x o Max 20x
pt_br: Exibir Pro, Max 5x ou Max 20x

# settings.display.showSparklines
source: Show Usage Charts
es: Mostrar Gráficos de Uso
pt_br: Mostrar Gráficos de Uso

# settings.display.showSparklines.subtitle
source: Display usage trend sparklines
es: Mostrar tendencias de uso en minigráficos
pt_br: Exibir tendências de uso em minigráficos

# settings.display.planType
source: Your Plan
es: Tu Plan
pt_br: Seu Plano

# settings.data
source: Data
es: Datos
pt_br: Dados

# settings.data.export
source: Export Settings
es: Exportar Configuración
pt_br: Exportar Configurações

# settings.data.export.subtitle
source: Save settings to JSON file
es: Guardar configuración en archivo JSON
pt_br: Salvar configurações em arquivo JSON

# settings.data.export.sheet.title
source: Export Settings
es: Exportar Configuración
pt_br: Exportar Configurações

# settings.data.export.includeHistory
source: Include Usage History
es: Incluir Historial de Uso
pt_br: Incluir Histórico de Uso

# settings.data.export.includeHistory.subtitle
source: Increases file size
es: Aumenta el tamaño del archivo
pt_br: Aumenta o tamanho do arquivo

# settings.data.export.button
source: Export...
es: Exportar...
pt_br: Exportar...

# settings.data.export.panel.title
source: Export Settings
es: Exportar Configuración
pt_br: Exportar Configurações

# settings.data.export.error
source: Failed to export settings
es: Error al exportar configuración
pt_br: Falha ao exportar configurações

# settings.data.import
source: Import Settings
es: Importar Configuración
pt_br: Importar Configurações

# settings.data.import.subtitle
source: Load settings from JSON file
es: Cargar configuración desde archivo JSON
pt_br: Carregar configurações de arquivo JSON

# settings.data.import.sheet.title
source: Import Settings
es: Importar Configuración
pt_br: Importar Configurações

# settings.data.import.summary
source: Settings to Import
es: Configuración a Importar
pt_br: Configurações a Importar

# settings.data.import.summary.version
source: App Version
es: Versión de la App
pt_br: Versão do App

# settings.data.import.summary.exported
source: Exported
es: Exportado
pt_br: Exportado

# settings.data.import.summary.settings
source: Settings
es: Configuraciones
pt_br: Configurações

# settings.data.import.summary.history
source: Usage History
es: Historial de Uso
pt_br: Histórico de Uso

# settings.data.import.summary.history.included
source: Included
es: Incluido
pt_br: Incluído

# settings.data.import.createBackup
source: Create Backup First
es: Crear Copia de Seguridad Primero
pt_br: Criar Backup Primeiro

# settings.data.import.createBackup.subtitle
source: Save current settings before importing
es: Guardar configuración actual antes de importar
pt_br: Salvar configurações atuais antes de importar

# settings.data.import.includeHistory
source: Import Usage History
es: Importar Historial de Uso
pt_br: Importar Histórico de Uso

# settings.data.import.includeHistory.subtitle
source: Replace current chart data
es: Reemplazar datos de gráficos actuales
pt_br: Substituir dados atuais dos gráficos

# settings.data.import.warning
source: This will replace your current settings.
es: Esto reemplazará tu configuración actual.
pt_br: Isso substituirá suas configurações atuais.

# settings.data.import.button
source: Import
es: Importar
pt_br: Importar

# settings.data.import.error.access
source: Cannot access the file
es: No se puede acceder al archivo
pt_br: Não foi possível acessar o arquivo

# settings.data.import.error.invalid
source: Invalid settings file
es: Archivo de configuración inválido
pt_br: Arquivo de configurações inválido

# settings.data.import.error.parse
source: Failed to parse settings file
es: Error al analizar archivo de configuración
pt_br: Falha ao analisar arquivo de configurações

# settings.data.import.error.read
source: Failed to read file
es: Error al leer archivo
pt_br: Falha ao ler arquivo

# settings.data.import.error.apply
source: Failed to apply settings
es: Error al aplicar configuración
pt_br: Falha ao aplicar configurações

# settings.data.reset
source: Reset to Defaults
es: Restablecer a Valores Predeterminados
pt_br: Restaurar Padrões

# settings.data.reset.subtitle
source: Clear all customizations
es: Borrar todas las personalizaciones
pt_br: Limpar todas as personalizações

# settings.data.reset.confirm.title
source: Reset All Settings?
es: ¿Restablecer Toda la Configuración?
pt_br: Restaurar Todas as Configurações?

# settings.data.reset.confirm.message
source: This will reset all settings to their default values. This cannot be undone.
es: Esto restablecerá todas las configuraciones a sus valores predeterminados. Esta acción no se puede deshacer.
pt_br: Isso restaurará todas as configurações para os valores padrão. Esta ação não pode ser desfeita.

# settings.data.reset.confirm.button
source: Reset All Settings
es: Restablecer Toda la Configuración
pt_br: Restaurar Todas as Configurações

# button.cancel
source: Cancel
es: Cancelar
pt_br: Cancelar

# settings.general.checkForUpdates
source: Check for Updates
es: Buscar Actualizaciones
pt_br: Verificar Atualizações

# settings.general.checkForUpdates.subtitle
source: Automatically check on launch
es: Verificar automáticamente al iniciar
pt_br: Verificar automaticamente ao iniciar

# settings.general.launchAtLogin
source: Launch at Login
es: Iniciar al Acceder
pt_br: Abrir ao Iniciar

# settings.general.requiresApproval
source: Requires approval in System Settings
es: Requiere aprobación en Configuración del Sistema
pt_br: Requer aprovação nos Ajustes do Sistema

# settings.notifications
source: Notifications
es: Notificaciones
pt_br: Notificações

# settings.notifications.capacityFull
source: Capacity Full
es: Capacidad Agotada
pt_br: Capacidade Esgotada

# settings.notifications.capacityFull.subtitle
source: When usage reaches 100%
es: Cuando el uso llegue al 100%
pt_br: Quando o uso chegar a 100%

# settings.notifications.disabled.instructions
source: Enable in System Settings > Notifications > ClaudeApp
es: Habilitar en Configuración del Sistema > Notificaciones > ClaudeApp
pt_br: Ative em Ajustes do Sistema > Notificações > ClaudeApp

# settings.notifications.disabled.title
source: Notifications Disabled
es: Notificaciones Deshabilitadas
pt_br: Notificações Desativadas

# settings.notifications.enable
source: Enable Notifications
es: Habilitar Notificaciones
pt_br: Ativar Notificações

# settings.notifications.resetComplete
source: Reset Complete
es: Reinicio Completado
pt_br: Reinício Concluído

# settings.notifications.resetComplete.subtitle
source: When limits reset
es: Cuando los límites se reinicien
pt_br: Quando os limites reiniciarem

# settings.notifications.usageWarnings
source: Usage Warnings
es: Advertencias de Uso
pt_br: Avisos de Uso

# settings.notifications.usageWarnings.subtitle
source: When usage crosses threshold
es: Cuando el uso supere el límite
pt_br: Quando o uso ultrapassar o limite

# settings.notifications.warningThreshold
source: Warning Threshold
es: Límite de Advertencia
pt_br: Limite de Aviso

# settings.refresh
source: Refresh
es: Actualización
pt_br: Atualização

# settings.refresh.interval
source: Refresh Interval
es: Intervalo de Actualización
pt_br: Intervalo de Atualização

# settings.refresh.reduceOnBattery
source: Reduce on Battery
es: Reducir con Batería
pt_br: Reduzir na Bateria

# settings.refresh.reduceOnBattery.subtitle
source: Double refresh interval when unplugged
es: Duplicar intervalo cuando desconectado
pt_br: Dobrar intervalo quando desconectado

# settings.refresh.smartRefresh
source: Smart Refresh
es: Actualización Inteligente
pt_br: Atualização Inteligente

# settings.refresh.smartRefresh.subtitle
source: Reduce refresh when idle or on battery
es: Reducir actualización en reposo o con batería
pt_br: Reduzir atualização em repouso ou na bateria

# settings.title
source: Settings
es: Configuración
pt_br: Configurações

# settings.accounts
source: Accounts
es: Cuentas
pt_br: Contas

# accounts.add
source: Add Account
es: Agregar Cuenta
pt_br: Adicionar Conta

# accounts.add.title
source: Add Account
es: Agregar Cuenta
pt_br: Adicionar Conta

# accounts.add.button
source: Add
es: Agregar
pt_br: Adicionar

# accounts.default
source: Default
es: Predeterminada
pt_br: Padrão

# accounts.name
source: Name
es: Nombre
pt_br: Nome

# accounts.name.placeholder
source: Work, Personal, etc.
es: Trabajo, Personal, etc.
pt_br: Trabalho, Pessoal, etc.

# accounts.keychainId
source: Keychain Identifier
es: Identificador de Llavero
pt_br: Identificador de Chaves

# accounts.keychainId.placeholder
source: default for Claude Code credentials
es: default para credenciales de Claude Code
pt_br: default para credenciais do Claude Code

# accounts.keychainId.hint
source: Leave as 'default' to use existing Claude Code credentials
es: Dejar como 'default' para usar las credenciales existentes de Claude Code
pt_br: Deixe como 'default' para usar as credenciais existentes do Claude Code

# accounts.error.emptyName
source: Account name cannot be empty
es: El nombre de la cuenta no puede estar vacío
pt_br: O nome da conta não pode estar vazio

# accounts.error.duplicateName
source: An account with this name already exists
es: Ya existe una cuenta con este nombre
pt_br: Já existe uma conta com este nome

# accounts.primary
source: Primary
es: Principal
pt_br: Principal

# accounts.primary.set
source: Set as Primary
es: Establecer como Principal
pt_br: Definir como Principal

# accounts.credentials.default
source: Using Claude Code credentials
es: Usando credenciales de Claude Code
pt_br: Usando credenciais do Claude Code

# accounts.edit
source: Edit
es: Editar
pt_br: Editar

# accounts.edit.title
source: Edit Account
es: Editar Cuenta
pt_br: Editar Conta

# accounts.delete
source: Delete
es: Eliminar
pt_br: Excluir

# accounts.delete.confirm.title
source: Delete Account
es: Eliminar Cuenta
pt_br: Excluir Conta

# accounts.delete.confirm.message %@
source: Are you sure you want to delete "%@"? This cannot be undone.
es: ¿Estás seguro de que quieres eliminar "%@"? Esta acción no se puede deshacer.
pt_br: Tem certeza de que deseja excluir "%@"? Esta ação não pode ser desfeita.

# accounts.delete.confirm.button
source: Delete
es: Eliminar
pt_br: Excluir

# accounts.displayMode
source: Display Mode
es: Modo de Visualización
pt_br: Modo de Exibição

# accounts.displayMode.all
source: All Accounts
es: Todas las Cuentas
pt_br: Todas as Contas

# accounts.displayMode.activeOnly
source: Active Only
es: Solo Activa
pt_br: Apenas Ativa

# accounts.displayMode.primaryOnly
source: Primary Only
es: Solo Principal
pt_br: Apenas Principal

# accounts.showLabels
source: Show Account Labels
es: Mostrar Etiquetas de Cuenta
pt_br: Mostrar Rótulos de Conta

# accounts.showLabels.subtitle
source: Display account names in menu bar
es: Mostrar nombres de cuenta en la barra de menú
pt_br: Exibir nomes das contas na barra de menu

# accounts.save
source: Save
es: Guardar
pt_br: Salvar

# time.hour
source: 1 hour
es: 1 hora
pt_br: 1 hora

# time.hours %lld
source: %lld hours
es: %lld horas
pt_br: %lld horas

# time.lessThanMinute
source: less than 1 minute
es: menos de 1 minuto
pt_br: menos de 1 minuto

# time.minute
source: 1 minute
es: 1 minuto
pt_br: 1 minuto

# time.minutes %lld
source: %lld minutes
es: %lld minutos
pt_br: %lld minutos

# update.checking
source: Checking...
es: Verificando...
pt_br: Verificando...

# update.tryAgainLater
source: Try again later
es: Intente más tarde
pt_br: Tente novamente mais tarde

# update.unableToCheck
source: Unable to check
es: No se pudo verificar
pt_br: Não foi possível verificar

# update.upToDate
source: You're up to date
es: Estás actualizado
pt_br: Você está atualizado

# update.versionAvailable %@
source: Version %@ available
es: Versión %@ disponible
pt_br: Versão %@ disponível

# usage.header.title
source: Claude Usage
es: Uso de Claude
pt_br: Uso do Claude

# usage.loading
source: Loading usage data...
es: Cargando datos de uso...
pt_br: Carregando dados de uso...

# usage.noData
source: No usage data
es: Sin datos de uso
pt_br: Sem dados de uso

# usage.progressBar.opus
source: Weekly (Opus)
es: Semanal (Opus)
pt_br: Semanal (Opus)

# usage.progressBar.session
source: Current Session (5h)
es: Sesión Actual (5h)
pt_br: Sessão Atual (5h)

# usage.progressBar.sonnet
source: Weekly (Sonnet)
es: Semanal (Sonnet)
pt_br: Semanal (Sonnet)

# usage.progressBar.weekly
source: Weekly (All Models)
es: Semanal (Todos los Modelos)
pt_br: Semanal (Todos os Modelos)

# usage.resets %@
source: Resets %@
es: Se reinicia %@
pt_br: Reinicia %@

# usage.staleData
source: Data may be stale
es: Los datos pueden estar desactualizados
pt_br: Dados podem estar desatualizados

# usage.timeToExhaustion.untilLimit %@
source: ~%@ until limit
es: ~%@ hasta el límite
pt_br: ~%@ até o limite

# usage.updated %@
source: Updated %@ ago
es: Actualizado hace %@
pt_br: Atualizado há %@

# usageWindow.opus
source: Weekly (Opus)
es: Semanal (Opus)
pt_br: Semanal (Opus)

# usageWindow.session
source: Current session
es: Sesión actual
pt_br: Sessão atual

# usageWindow.sonnet
source: Weekly (Sonnet)
es: Semanal (Sonnet)
pt_br: Semanal (Sonnet)

# usageWindow.weekly
source: Weekly (all models)
es: Semanal (todos los modelos)
pt_br: Semanal (todos os modelos)

# iconStyle.percentage
source: Percentage
es: Porcentaje
pt_br: Porcentagem

# iconStyle.progressBar
source: Progress Bar
es: Barra de Progreso
pt_br: Barra de Progresso

# iconStyle.battery
source: Battery
es: Batería
pt_br: Bateria

# iconStyle.compact
source: Compact
es: Compacto
pt_br: Compacto

# iconStyle.iconOnly
source: Icon Only
es: Solo Icono
pt_br: Apenas Ícone

# iconStyle.full
source: Full (Icon + Bar + %)
es: Completo (Icono + Barra + %)
pt_br: Completo (Ícone + Barra + %)

# settings.display.iconStyle
source: Menu Bar Style
es: Estilo de Barra de Menú
pt_br: Estilo da Barra de Menu

# settings.display.preview
source: Preview:
es: Vista previa:
pt_br: Prévia:

# settings.display.preview.accessibility %@
source: Preview of %@ style at 72 percent
es: Vista previa del estilo %@ al 72 por ciento
pt_br: Prévia do estilo %@ em 72 por cento

# accessibility.error %@ %@
source: Error: %@, %@
pt_br: Erro: %@, %@

# burnRate.medium
source: Med
pt_br: Méd

# settings.general
source: General
pt_br: Geral
